[
  {
    "name": "Белорусские резники в сметане",
    "imageLink": "lib/assets/images/bakery.png",
    "description": "Это традиционное белорусское блюдо, представляющее собой нежные мясные оладьи, обжаренные до румяной корочки и тушённые в сметанном соусе. Сытное и ароматное блюдо, которое передаёт тепло белорусской кухни и её домашний уют. Подаётся с картофелем или свежим хлебом.",
    "ingredients": ["Мука – 340 гр",
      "Быстродействующие дрожжи – 1,5 ч.л",
      "Молоко – 170 мл",
      "Яйцо – 1 крупненькое",
      "Сахар – 1,5 ст.л",
      "Соль – 0,5 ст.л",
      "Сливочное масло – 65 гр",
      "Зелень петрушки измельченная – 5 ст.л",
      "Сметана 20% - 2 стак",
      "Cахар – 5 ст.л",
      "Сливочное масло – 2 ст.л",
      "Ванилин – по вкусу"
    ],
    "instructions": ["Дважды просеиваем муку в глубокую миску. Прибавляем сахар и соль, что заявлены для теста. Потом быстродействующие дрожжи. И все хорошо перемешиваем – сухие компоненты должны тщательно и равномерно распределиться в одну смесь;",
      "Дальше рукой делаем в них небольшую ямку, куда наливаем подогретое молоко, оно должно быть чуть тепленьким, не горячим. Добавляем туда же яйцо и размешиваем сначала ложкой, а затем и руками;",
      "Когда тесто собьется в мучные комочки, вводим понемногу мягкое сливочное масло. Вымешиваем массу около 10 мин, перекладываем в другую (сухую и чистую!) миску и затягиваем ее пищевым полиэтиленом;",
      "Убираем в тепло и не трогаем пару часов. За это время дважды пленку приоткрываем и обминаем тесто, которое будет активно подниматься;",
      "Спустя два часа обминаем тесто в третий раз и делим на 4 порции. Каждую превращаем в колбаски, а уже их делим на комочки, из которых скатываем шарики. Размер их – с грецкий орех;",
      "Стелем на противень лист пергамента. Немного окунув кисточку в постное масло, смазываем бумагу. Выкладываем шарики в несколько рядов, но не слишком впритык друг к другу, оставляем между ними просветы. Прикрываем чистым полотенцем – полчаса не трогаем, чтобы будущие булочки немного увеличились в размере;",
      "Теперь отправляем в духовку и выпекаем белорусские резники до румяности. Градус духовки 180°C;",
      "Пока резники пекутся, смешиваем для заливки сметану, сахар и по вкусу ванилин. Берем чистую объемную форму, обильно промасливаем и складываем в нее уже готовые (испеченные) булочки. Выливаем сверху сметанную смесь и возвращаем в духовку буквально на 5-7 минуток, чтобы вкусная заливка прогрелась;",
      "Аккуратно готовые резники в сметане перекладываем из формы в тарелку и подаем к столу."
    ]
  }
]