[
  {
    "name": "Квас",
    "imageLink": "lib/assets/images/drinks.png",
    "description": "Освежающий и бодрящий напиток с богатой историей, неотъемлемая часть белорусской культуры. Готовится на основе ржаного хлеба и натурального брожения, приобретая мягкий кисло-сладкий вкус и лёгкую газированность. Традиционно утоляет жажду в жаркие дни и прекрасно дополняет национальные блюда.",
    "ingredients": [
      "вода (теплая – 5-6 л, 1/2 от воды на закваску)",
      "Ржаные сухари либо мука - 120-250 г (100г ржаных сухарей на закваску)",
      "Дрожжи, лучше свежие – не порошковые - 15-20 г(на закваску)",
      "Сахар - 8-12 ст.л(на вкус по кислоте или сладости, 1/2 от сахара на закваску)",
      "Свежий ржаной хлеб - 2-3 ломтика"
    ],
    "instructions": ["В стеклянную емкость нужно поместить приготовленные самостоятельно либо купленные ржаные сухари, добавить сахар. Затем почти по край налить теплую воду (по температуре близкую к горячей). После этого добавить и размешать дрожжи (предварительно растворив в отдельном стакане);",
      "Горлышко нужно плотно покрыть марлей. Использовать пластиковую или иную крышку нельзя. Затем получившуюся смесь нужно оставить «работать» в помещении с комнатной температурой – на сутки;",
      "На следующий день забродившую смесь нужно отфильтровать через марлю. Это и есть закваска (гуща). Крупные куски размокших сухарей – удалить. Образовавшуюся и резко пахнущую жидкость – слить. Закваску поместите в чистую стеклянную тару, к ней следует добавить описанные выше ингредиенты. Процедура повторяется, напиток отстаивается. Примерно через сутки первый квас будет готов;",
      "Классический рецепт приготовления домашнего кваса предусматривает повторное использование закваски. Поэтому получившийся напиток нужно процедить и слить; хранить в холодильнике. Оставшуюся гущу очистить от крупных кусков сухарей и хлеба, обновить новыми ингредиентами и отправить на повторную закваску. Повторять приготовление кваса можно сколько угодно раз – пока не надоест. Некоторые делятся закваской со знакомыми и родственниками, хранят ее в холодильнике."
    ]
  }
]